Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.finance.q1.c
source: Es geht direkt auf mein Sparkonto oder in eine geplante Ausgabe.
en: It goes directly into my savings account or a planned expense.
es: Va directamente a mi cuenta de ahorros o a un gasto planificado.
fr: Il va directement sur mon compte épargne ou sur une dépense planifiée.
hi: यह सीधे मेरे बचत खाते या नियोजित व्यय में जाता है।
it: Va direttamente nel mio conto di risparmio o in una spesa pianificata.
ja: それは私の普通預金口座または計画された支出に直接入金されます。
ko: 내 저축계좌나 계획된 비용으로 바로 들어갑니다.
nl: Het gaat rechtstreeks naar mijn spaarrekening of een geplande uitgave.
pl: Trafia bezpośrednio na moje konto oszczędnościowe lub na planowany wydatek.
pt: Vai diretamente para minha conta poupança ou para uma despesa planejada.
ru: Это идет прямо на мой сберегательный счет или на запланированные расходы.
tr: Doğrudan tasarruf hesabıma veya planlanmış bir gidere gidiyor.
zh_hans: 它直接进入我的储蓄账户或用于计划中的支出。
zh_hant: 它直接存入我的儲蓄帳戶或計劃開支。

# assessment.finance.q1.d
source: Ich überlege eine Woche lang, tue aber am Ende nichts damit.
en: I think about it for a week but end up doing nothing with it.
es: Lo pienso durante una semana pero termino sin hacer nada.
fr: J'y pense pendant une semaine mais je finis par ne rien faire avec.
hi: मैं इसके बारे में एक सप्ताह तक सोचता हूं लेकिन अंतत: कुछ नहीं कर पाता।
it: Ci penso per una settimana ma finisco per non farci niente.
ja: 1週間くらい考えたけど結局何もしない。
ko: 일주일 동안 고민했지만 결국 아무것도 하지 못했습니다.
nl: Ik denk er een week over na, maar doe er uiteindelijk niets mee.
pl: Myślę o tym przez tydzień, ale ostatecznie nic z tym nie robię.
pt: Penso nisso por uma semana, mas acabo não fazendo nada.
ru: Я раздумываю об этом неделю, но в итоге ничего с этим не делаю.
tr: Bir hafta boyunca bunu düşünüyorum ama sonunda hiçbir şey yapmıyorum.
zh_hans: 我考虑了一周，但最后什么也没做。
zh_hant: 我想了一個星期，但最終什麼也沒做。

# assessment.finance.q2
source: Dein Freund schwärmt von einer Investment-App. Du hast 500€ übrig. Was tust du?
en: Your friend is raving about an investment app. You have €500 left. What are you doing?
es: Tu amigo está entusiasmado con una aplicación de inversión. Te quedan 500€. ¿Qué estás haciendo?
fr: Votre ami raffole d’une application d’investissement. Il vous reste 500 €. Que fais-tu?
hi: आपका मित्र एक निवेश ऐप के बारे में बात कर रहा है। आपके पास €500 बचे हैं. आप क्या कर रहे हो?
it: Il tuo amico è entusiasta di un'app di investimento. Ti restano 500€. Cosa fai?
ja: あなたの友人は投資アプリを絶賛しています。まだ 500 ユーロ残っています。何してるの？
ko: 친구가 투자 앱에 대해 열광하고 있습니다. 500유로가 남았습니다. 뭐하세요?
nl: Je vriend is enthousiast over een beleggingsapp. Je hebt nog € 500,- over. Wat ben je aan het doen?
pl: Twój znajomy zachwyca się aplikacją inwestycyjną. Zostało Ci 500 €. Co robisz?
pt: Seu amigo está entusiasmado com um aplicativo de investimento. Você ainda tem 500€. O que você está fazendo?
ru: Твой друг восхищается приложением для инвестиций. У тебя есть 500 евро. Что ты делаешь?
tr: Arkadaşınız bir yatırım uygulaması hakkında övgüler yağdırıyor. 500€'nuz kaldı. Ne yapıyorsun?
zh_hans: 你的朋友对一个投资应用赞不绝口。你还有500欧元剩余。你会怎么做？
zh_hant: 您的朋友對一款投資應用程式讚不絕口。您還剩 500 歐元。你在幹什麼？

# assessment.finance.q2.a
source: Ich lade sie sofort runter und probiere es direkt aus.
en: I'll download it straight away and try it out straight away.
es: Lo descargaré de inmediato y lo probaré de inmediato.
fr: Je vais le télécharger immédiatement et l'essayer immédiatement.
hi: मैं इसे तुरंत डाउनलोड करूँगा और तुरंत आज़माऊँगा।
it: Lo scaricherò subito e lo proverò subito.
ja: 早速ダウンロードして、早速試してみます。
ko: 바로 다운받아서 바로 사용해보겠습니다.
nl: Ik download hem meteen en probeer hem meteen uit.
pl: Zaraz go pobiorę i wypróbuję.
pt: Vou baixá-lo imediatamente e testá-lo imediatamente.
ru: Я сразу же его скачаю и попробую прямо сейчас.
tr: Hemen indirip deneyeceğim.
zh_hans: 我马上下载它并直接尝试。
zh_hant: 我會立即下載並立即試用。

# assessment.finance.q2.b
source: Ich google die App, lese 3 Reviews und entscheide dann.
en: I google the app, read 3 reviews and then decide.
es: Busco en Google la aplicación, leo 3 reseñas y luego decido.
fr: Je recherche l'application sur Google, lis 3 avis, puis je décide.
hi: मैं ऐप को गूगल करता हूं, 3 समीक्षाएं पढ़ता हूं और फिर निर्णय लेता हूं।
it: Cerco l'app su Google, leggo 3 recensioni e poi decido.
ja: アプリをグーグルで検索し、3件のレビューを読んでから決定します。
ko: 구글에 앱을 검색하고 리뷰 3개를 읽고 결정합니다.
nl: Ik google de app, lees 3 reviews en beslis dan.
pl: Sprawdzam aplikację w Google, czytam 3 recenzje i wtedy decyduję.
pt: Eu pesquiso o aplicativo no Google, leio 3 comentários e então decido.
ru: Я гуглю приложение, читаю 3 отзыва и потом решаю.
tr: Uygulamayı Google'da araştırdım, 3 yorumu okudum ve karar verdim.
zh_hans: 我在谷歌上搜索这个应用，读了3条评论，然后再决定。
zh_hant: 我用谷歌搜尋該應用程序，閱讀 3 條評論，然後做出決定。

# assessment.finance.q2.c
source: Klingt interessant – aber ich tue letztlich nichts.
en: Sounds interesting - but in the end I don't do anything.
es: Suena interesante, pero al final no hago nada.
fr: Cela semble intéressant, mais au final, je ne fais rien.
hi: दिलचस्प लगता है - लेकिन अंत में मैं कुछ नहीं करता।
it: Sembra interessante, ma alla fine non faccio nulla.
ja: 面白そうですが、結局は何もしません。
ko: 재미있을 것 같네요. 하지만 결국 저는 아무것도 하지 않습니다.
nl: Klinkt interessant - maar uiteindelijk doe ik niets.
pl: Brzmi interesująco – ale ostatecznie nic nie robię.
pt: Parece interessante - mas no final não faço nada.
ru: Звучит интересно — но в конце концов я ничего не делаю.
tr: Kulağa ilginç geliyor ama sonuçta hiçbir şey yapmıyorum.
zh_hans: 听起来很有趣——但我最终什么也没做。
zh_hant: 聽起來很有趣——但最終我什麼也沒做。

# assessment.finance.q2.d
source: Ich frage ihn nach konkreten Zahlen und Belegen, bevor ich irgendetwas tue.
en: I ask him for specific numbers and evidence before I do anything.
es: Le pido números específicos y pruebas antes de hacer cualquier cosa.
fr: Je lui demande des chiffres précis et des preuves avant de faire quoi que ce soit.
hi: कुछ भी करने से पहले मैं उनसे विशिष्ट आंकड़े और सबूत मांगता हूं।
it: Gli chiedo numeri e prove specifici prima di fare qualsiasi cosa.
ja: 私は何かをする前に、具体的な数字と証拠を尋ねます。
ko: 나는 어떤 일을 하기 전에 그에게 구체적인 숫자와 증거를 요청합니다.
nl: Ik vraag hem om specifieke cijfers en bewijsmateriaal voordat ik iets doe.
pl: Zanim cokolwiek zrobię, proszę go o konkretne liczby i dowody.
pt: Peço a ele números e evidências específicas antes de fazer qualquer coisa.
ru: Я спрашиваю его о конкретных цифрах и доказательствах, прежде чем что-либо делать.
tr: Herhangi bir şey yapmadan önce ondan belirli rakamlar ve kanıtlar isterim.
zh_hans: 在我采取任何行动之前，我会向他询问具体的数字和证据。
zh_hant: 在我做任何事情之前，我都會向他詢問具體的數字和證據。

# assessment.finance.q3
source: Es ist der 25. des Monats. Weißt du, wie viel Geld du noch auf dem Konto hast – ohne nachzuschauen?
en: It's the 25th of the month. Do you know how much money you have left in your account without looking?
es: Es el día 25 del mes. ¿Sabes cuánto dinero te queda en tu cuenta sin mirar?
fr: Nous sommes le 25 du mois. Savez-vous combien d’argent il vous reste sur votre compte sans regarder ?
hi: यह महीने की 25 तारीख है. क्या आप जानते हैं कि बिना देखे आपके खाते में कितने पैसे बचे हैं?
it: È il 25 del mese. Sai quanti soldi ti sono rimasti sul tuo conto senza guardare?
ja: 今月は25日です。見なくても口座にいくら残っているか知っていますか?
ko: 매월 25일이에요. 보지도 않고 계좌에 돈이 얼마나 남았는지 아시나요?
nl: Het is de 25e van de maand. Weet jij zonder te kijken hoeveel geld er nog op je rekening staat?
pl: Jest 25 dzień miesiąca. Czy wiesz, ile pieniędzy zostało Ci na koncie bez sprawdzania?
pt: É dia 25 do mês. Você sabe quanto dinheiro resta na sua conta sem olhar?
ru: Сегодня 25-е число месяца. Знаешь ли ты, сколько денег у тебя ещё на счёте — не глядя?
tr: Ayın 25'i. Bakmadan hesabınızda ne kadar para kaldığını biliyor musunuz?
zh_hans: 今天是这个月的25号。你知道你账户里还有多少钱吗——不看也能知道吗？
zh_hant: 現在是這個月的 25 號。不看你就知道你的帳戶裡還剩多少錢嗎？

# assessment.finance.q3.a
source: Grob ja, innerhalb von 100€.
en: Roughly yes, within €100.
es: Aproximadamente sí, dentro de 100€.
fr: En gros oui, dans la limite de 100 €.
hi: मोटे तौर पर हाँ, €100 के भीतर।
it: Più o meno sì, entro i 100€.
ja: おおよそはい、100 ユーロ以内です。
ko: 대략 그렇습니다. €100 이내입니다.
nl: Ongeveer ja, binnen € 100,-.
pl: Mniej więcej tak, w granicach 100 €.
pt: Aproximadamente sim, dentro de 100€.
ru: В принципе да, в пределах 100€.
tr: Yaklaşık olarak evet, 100 € civarında.
zh_hans: 大致是，在100欧元以内。
zh_hant: 大約是的，100 歐元以內。

# assessment.finance.q3.b
source: Irgendwas zwischen 200 und 800€, ich bin mir nicht sicher.
en: Something between €200 and €800, I'm not sure.
es: Entre 200 y 800€, no estoy seguro.
fr: Quelque chose entre 200 et 800 €, je ne suis pas sûr.
hi: €200 और €800 के बीच कुछ, मुझे यकीन नहीं है।
it: Qualcosa tra i 200 e gli 800 euro, non ne sono sicuro.
ja: 200ユーロから800ユーロの間くらいでしょうか、わかりません。
ko: €200에서 €800 사이인 것 같은데 잘 모르겠습니다.
nl: Iets tussen de €200 en €800, ik weet het niet zeker.
pl: Coś pomiędzy 200 a 800 euro, nie jestem pewien.
pt: Algo entre 200€ e 800€, não tenho a certeza.
ru: Что-то между 200 и 800€, я не уверен.
tr: 200€ ile 800€ arasında bir şey, emin değilim.
zh_hans: 大约在200到800欧元之间，我不太确定。
zh_hant: 200 歐元到 800 歐元之間，我不確定。

# assessment.finance.q3.c
source: Keine Ahnung. Ich schaue ungern auf den Kontostand.
en: No idea. I don't like looking at the account balance.
es: Ni idea. No me gusta mirar el saldo de la cuenta.
fr: Aucune idée. Je n'aime pas regarder le solde du compte.
hi: कोई अनुमान नहीं। मुझे खाते का शेष देखना पसंद नहीं है.
it: Nessuna idea. Non mi piace guardare il saldo del conto.
ja: わかりません。私は口座残高を見るのが好きではありません。
ko: 모르겠어요. 나는 계좌 잔액을 보는 것을 좋아하지 않습니다.
nl: Geen idee. Ik hou er niet van om naar het rekeningsaldo te kijken.
pl: Nie mam pojęcia. Nie lubię patrzeć na stan konta.
pt: Não faço ideia. Não gosto de olhar o saldo da conta.
ru: Понятия не имею. Я не люблю смотреть на состояние счета.
tr: Hiçbir fikrim yok. Hesap bakiyesine bakmayı sevmiyorum.
zh_hans: 不知道。我不喜欢查看账户余额。
zh_hant: 不知道。我不喜歡看帳戶餘額。

# assessment.finance.q3.d
source: Ich weiß es auf den Euro genau.
en: I know it exactly to the euro.
es: Lo sé exactamente al euro.
fr: Je le sais exactement à l'euro.
hi: मैं इसे बिल्कुल यूरो के बारे में जानता हूं।
it: Lo so esattamente all'euro.
ja: ユーロまでは正確にわかります。
ko: 유로화까지 정확히 알고 있어요.
nl: Ik weet het precies tot op de euro.
pl: Wiem to dokładnie co do euro.
pt: Eu sei exatamente para o euro.
ru: Я знаю это с точностью до евро.
tr: Euro'yu tam olarak biliyorum.
zh_hans: 我知道确切的金额。
zh_hant: 我對歐元非常了解。

# assessment.finance.q4
source: Du zahlst seit 6 Monaten ein Abo, das du kaum nutzt. Was ist der Status heute?
en: You've been paying for a subscription for 6 months that you hardly use. What is the status today?
es: Llevas 6 meses pagando una suscripción que apenas utilizas. ¿Cuál es el estatus hoy?
fr: Vous payez depuis 6 mois un abonnement que vous utilisez peu. Quelle est la situation aujourd’hui ?
hi: आप 6 महीने से उस सदस्यता के लिए भुगतान कर रहे हैं जिसका आप शायद ही उपयोग करते हों। आज क्या स्थिति है?
it: Sono 6 mesi che paghi un abbonamento che utilizzi pochissimo. Qual è la situazione oggi?
ja: 6 か月分のサブスクリプション料金を支払いましたが、ほとんど使用していません。今日の状況は何ですか?
ko: 거의 사용하지 않는 구독료를 6개월 동안 지불하고 계셨습니다. 오늘 상황은 어떤가요?
nl: Je betaalt al 6 maanden voor een abonnement dat je nauwelijks gebruikt. Wat is de status vandaag?
pl: Płacisz za abonament przez 6 miesięcy, z którego prawie nie korzystasz. Jaki jest stan dzisiaj?
pt: Você está pagando por uma assinatura há 6 meses que quase não usa. Qual é a situação hoje?
ru: Ты платишь за подписку уже 6 месяцев, которой почти не пользуешься. Каково состояние на сегодня?
tr: 6 aydır neredeyse hiç kullanmadığınız bir aboneliğin parasını ödüyorsunuz. Bugünkü durum nedir?
zh_hans: 你已经订阅了一个几乎不使用的会员六个月了。今天的状态是什么？
zh_hant: 您已經支付了 6 個月的訂閱費用，但幾乎沒有使用過。今天的狀況如何？

# assessment.finance.q4.a
source: Ich habe es längst gekündigt.
en: I canceled it a long time ago.
es: Lo cancelé hace mucho tiempo.
fr: Je l'ai annulé il y a longtemps.
hi: मैंने इसे बहुत समय पहले रद्द कर दिया था।
it: L'ho cancellato molto tempo fa.
ja: ずっと前にキャンセルしました。
ko: 오래전에 취소했어요.
nl: Ik heb het al lang geleden opgezegd.
pl: Już dawno to odwołałem.
pt: Cancelei há muito tempo.
ru: Я это уже давно расторг.
tr: Uzun zaman önce iptal ettim.
zh_hans: 我早就已经取消了。
zh_hant: 我很久以前就取消了。

# assessment.finance.q4.b
source: Es läuft noch. Ich weiß davon, kündige es aber bewusst nicht.
en: It's still running. I know about it, but I consciously don't cancel it.
es: Todavía está funcionando. Lo sé, pero conscientemente no lo cancelo.
fr: Il est toujours en marche. Je le sais, mais je ne l'annule pas consciemment.
hi: यह अभी भी चल रहा है. मैं इसके बारे में जानता हूं, लेकिन मैं जानबूझकर इसे रद्द नहीं करता।
it: È ancora in funzione. Lo so, ma consapevolmente non lo annullo.
ja: まだ実行中です。それは分かっているのですが、意識的にキャンセルはしません。
ko: 아직 실행 중입니다. 나는 그것에 대해 알고 있지만 의식적으로 취소하지 않습니다.
nl: Het draait nog steeds. Ik weet ervan, maar ik annuleer het bewust niet.
pl: Nadal działa. Wiem o tym, ale świadomie tego nie odwołuję.
pt: Ainda está funcionando. Eu sei disso, mas conscientemente não cancelo.
ru: Это всё ещё идёт. Я знаю об этом, но сознательно не объявляю об этом.
tr: Hala çalışıyor. Bunu biliyorum ama bilinçli olarak iptal etmiyorum.
zh_hans: 它仍在运行。我知道这件事，但我有意识地没有去终止它。
zh_hant: 它仍在運行。我知道，但我有意識地不取消它。

# assessment.finance.q4.c
source: Es läuft noch – ich hatte es komplett vergessen.
en: It's still running - I had completely forgotten about it.
es: Todavía está funcionando; lo había olvidado por completo.
fr: Il fonctionne toujours, je l'avais complètement oublié.
hi: यह अभी भी चल रहा है - मैं इसके बारे में पूरी तरह से भूल गया था।
it: Funziona ancora, me ne ero completamente dimenticato.
ja: それはまだ実行中です - 私はそれを完全に忘れていました。
ko: 아직 실행 중입니다. 완전히 잊어버렸습니다.
nl: Het draait nog steeds - ik was het helemaal vergeten.
pl: Nadal działa - zupełnie o tym zapomniałem.
pt: Ainda está funcionando - eu tinha esquecido completamente disso.
ru: Это ещё идёт – я полностью забыл об этом.
tr: Hala çalışıyor; bunu tamamen unutmuştum.
zh_hans: 它还在运行——我完全忘记了。
zh_hant: 它仍在運行——我完全忘記了它。

# assessment.finance.q4.d
source: Ich habe gerade mindestens zwei solcher Abos entdeckt.
en: I just discovered at least two such subscriptions.
es: Acabo de descubrir al menos dos de esas suscripciones.
fr: Je viens de découvrir au moins deux de ces abonnements.
hi: मैंने अभी कम से कम दो ऐसी सदस्यताएँ खोजी हैं।
it: Ho appena scoperto almeno due di questi abbonamenti.
ja: 私はそのようなサブスクリプションを少なくとも 2 つ発見しました。
ko: 방금 그러한 구독을 두 개 이상 발견했습니다.
nl: Ik heb zojuist minstens twee van dergelijke abonnementen ontdekt.
pl: Właśnie odkryłem co najmniej dwie takie subskrypcje.
pt: Acabei de descobrir pelo menos duas dessas assinaturas.
ru: Я только что обнаружил как минимум две такие подписки.
tr: Az önce bu türden en az iki abonelik keşfettim.
zh_hans: 我刚刚发现了至少两个这样的订阅。
zh_hant: 我剛剛發現至少有兩個這樣的訂閱。

# assessment.finance.q5
source: Du könntest in 10 Jahren 50.000€ mehr haben, wenn du jetzt 150€/Monat zurücklegst. Was machst du?
en: You could have €50,000 more in 10 years if you put aside €150/month now. What are you doing?
es: Podrías tener 50.000€ más en 10 años si ahorras 150€/mes ahora. ¿Qué estás haciendo?
fr: Vous pourriez disposer de 50 000 € de plus dans 10 ans si vous mettez de côté 150 €/mois dès maintenant. Que fais-tu?
hi: यदि आप अभी €150/माह अलग रख दें तो 10 वर्षों में आपके पास €50,000 अधिक हो सकते हैं। आप क्या कर रहे हो?
it: Potresti avere 50.000 € in più tra 10 anni se metti da parte 150 € al mese adesso. Cosa fai?
ja: 今月額 150 ユーロを積み立てておけば、10 年後にはさらに 50,000 ユーロを手に入れることができます。何してるの？
ko: 지금 매달 €150를 저축하면 10년 후에는 €50,000를 더 벌 수 있습니다. 뭐하세요?
nl: U kunt over 10 jaar € 50.000 meer hebben als u nu € 150 per maand opzij zet. Wat ben je aan het doen?
pl: Możesz mieć o 50 000 euro więcej w ciągu 10 lat, jeśli odłożysz teraz 150 euro miesięcznie. Co robisz?
pt: Você poderia ter mais 50.000€ em 10 anos se reservar 150€/mês agora. O que você está fazendo?
ru: Через 10 лет у тебя может быть на 50.000€ больше, если ты сейчас будешь откладывать 150€/месяц. Что ты будешь делать?
tr: Şimdi ayda 150 € ayırırsanız 10 yıl içinde 50.000 € daha fazla kazanabilirsiniz. Ne yapıyorsun?
zh_hans: 如果你现在每月存150欧元，十年后你可能会多出50,000欧元。你会怎么做？
zh_hant: 如果您現在每月存入 150 歐元，您可以在 10 年內多賺 50,000 歐元。你在幹什麼？

# assessment.finance.q5.a
source: Ich richte heute noch einen Dauerauftrag ein.
en: I'll set up a standing order today.
es: Estableceré una orden permanente hoy.
fr: Je vais établir un ordre permanent aujourd'hui.
hi: मैं आज एक स्थायी आदेश स्थापित करूँगा।
it: Fisserò un ordine permanente oggi.
ja: 今日はスタンディング注文を設定します。
ko: 오늘은 상시 주문을 하겠습니다.
nl: Ik zal vandaag een doorlopende opdracht instellen.
pl: Dzisiaj ustawię zlecenie stałe.
pt: Vou estabelecer uma ordem permanente hoje.
ru: Я сегодня же оформлю постоянное поручение.
tr: Bugün kalıcı bir emir oluşturacağım.
zh_hans: 我今天还要设立一个定期支付指令。
zh_hant: 今天我將設立一個長期訂單。

# assessment.finance.q5.b
source: Gute Idee – ich denke drüber nach.
en: Good idea - I'll think about it.
es: Buena idea, lo pensaré.
fr: Bonne idée, je vais y réfléchir.
hi: अच्छा विचार - मैं इसके बारे में सोचूंगा।
it: Buona idea, ci penserò.
ja: 良いアイデアですね - 考えてみます。
ko: 좋은 생각이에요 - 생각해 볼게요.
nl: Goed idee, ik zal erover nadenken.
pl: Dobry pomysł - pomyślę o tym.
pt: Boa ideia - vou pensar sobre isso.
ru: Хорошая идея – я подумаю об этом.
tr: İyi fikir - Bunu düşüneceğim.
zh_hans: 好主意——我会考虑的。
zh_hant: 好主意——我會考慮一下。

# assessment.finance.q5.c
source: Ich kann mir das gerade nicht leisten.
en: I can't afford this right now.
es: No puedo permitirme esto ahora.
fr: Je ne peux pas me le permettre pour le moment.
hi: मैं अभी इसे बर्दाश्त नहीं कर सकता.
it: Non posso permettermelo adesso.
ja: 今はそんな余裕がありません。
ko: 나는 지금 이것을 감당할 여유가 없습니다.
nl: Ik kan dit nu niet betalen.
pl: Nie mogę sobie na to teraz pozwolić.
pt: Não posso permitir isso agora.
ru: Я сейчас не могу себе это позволить.
tr: Şu anda bunu karşılayamam.
zh_hans: 我现在买不起这个。
zh_hant: 我現在買不起這個。

# assessment.finance.q5.d
source: 10 Jahre ist mir zu weit weg – das Jetzt zählt mehr.
en: 10 years is too far away for me – the now counts more.
es: 10 años es demasiado para mí; el ahora cuenta más.
fr: 10 ans, c’est trop loin pour moi – le moment présent compte plus.
hi: मेरे लिए 10 साल बहुत दूर हैं - अभी का समय और भी अधिक मायने रखता है।
it: 10 anni sono troppo lontani per me, il presente conta di più.
ja: 私にとって 10 年は遠すぎます。今はもっと重要です。
ko: 10년은 나에게 너무 멀다. 지금이 더 중요하다.
nl: 10 jaar is voor mij te ver weg – het nu telt meer.
pl: 10 lat to dla mnie za daleko – teraz liczy się bardziej.
pt: 10 anos está muito longe para mim – o agora conta mais.
ru: 10 лет для меня слишком далеко — важнее сейчас.
tr: 10 yıl benim için çok uzak; şimdi daha önemli.
zh_hans: 10年对我来说太遥远——现在更重要。
zh_hant: 10 年對我來說太遙遠了——現在更重要。

# assessment.finance.q6
source: Du bekommst plötzlich 400€ netto mehr im Monat. Was ändert sich an deinem Leben?
en: You suddenly get €400 more net per month. What changes in your life?
es: De repente obtienes 400 € netos más al mes. ¿Qué cambios en tu vida?
fr: Vous gagnez du coup 400 € nets de plus par mois. Quels changements dans votre vie ?
hi: आपको अचानक प्रति माह €400 अधिक नेट मिलता है। आपके जीवन में क्या परिवर्तन आता है?
it: All'improvviso ricevi 400 € netti in più al mese. Cosa cambia nella tua vita?
ja: 突然、月あたり純額が 400 ユーロ増加します。あなたの人生には何が変わりますか？
ko: 갑자기 한 달에 €400를 더 받게 됩니다. 당신의 삶에는 어떤 변화가 있나요?
nl: Je krijgt ineens € 400,- meer netto per maand. Wat verandert er in je leven?
pl: Nagle otrzymujesz o 400 € netto miesięcznie więcej. Jakie zmiany w Twoim życiu?
pt: De repente, você ganha mais € 400 líquidos por mês. O que muda na sua vida?
ru: Ты внезапно начинаешь получать на 400€ чистыми больше в месяц. Что изменится в твоей жизни?
tr: Aniden ayda net 400 € daha fazla kazanırsınız. Hayatınızda ne gibi değişiklikler oluyor?
zh_hans: 你每个月突然多了400欧元净收入。你的生活会有什么变化？
zh_hant: 您每個月的淨收入突然增加了 400 歐元。你的生活發生了什麼變化？

# assessment.finance.q6.a
source: Ich gönne mir endlich eine teurere Wohnung oder ein besseres Auto.
en: I'm finally treating myself to a more expensive apartment or a better car.
es: Por fin me permitiré un apartamento más caro o un coche mejor.
fr: Je m'offre enfin un appartement plus cher ou une meilleure voiture.
hi: अंततः मैं अपने लिए एक अधिक महँगा अपार्टमेंट या बेहतर कार खरीद रहा हूँ।
it: Finalmente mi concedo un appartamento più costoso o un'auto migliore.
ja: ようやく自分へのご褒美として、より高価なアパートやより良い車を買うことができました。
ko: 나는 마침내 더 비싼 아파트나 더 좋은 차를 구입하게 되었습니다.
nl: Ik trakteer mezelf eindelijk op een duurder appartement of een betere auto.
pl: W końcu pozwalam sobie na droższe mieszkanie lub lepszy samochód.
pt: Finalmente estou me presenteando com um apartamento mais caro ou um carro melhor.
ru: Я наконец-то позволяю себе более дорогую квартиру или лучшую машину.
tr: Sonunda kendime daha pahalı bir daire ya da daha iyi bir araba ısmarlıyorum.
zh_hans: 我终于给自己买一套更贵的公寓或一辆更好的车。
zh_hant: 我終於可以為自己買一間更貴的公寓或是一輛更好的汽車了。

# assessment.finance.q6.b
source: Nichts aktiv, aber das Geld verschwindet am Monatsende trotzdem auf dem Girokonto.
en: Nothing active, but the money still disappears into the checking account at the end of the month.
es: Nada activo, pero el dinero aún desaparece en la cuenta corriente a fin de mes.
fr: Rien d'actif, mais l'argent disparaît toujours sur le compte courant à la fin du mois.
hi: कुछ भी सक्रिय नहीं है, लेकिन महीने के अंत में पैसा अभी भी चेकिंग खाते में गायब हो जाता है।
it: Niente di attivo, ma i soldi spariscono comunque sul conto corrente a fine mese.
ja: 何もアクティブではありませんが、月末にはお金が当座預金口座に消えます。
ko: 활성화된 금액은 없지만 월말에 해당 금액이 당좌 예금 계좌에서 사라집니다.
nl: Niets actiefs, maar het geld verdwijnt aan het einde van de maand nog steeds op de betaalrekening.
pl: Nic aktywnego, ale pieniądze nadal znikają na koncie bieżącym pod koniec miesiąca.
pt: Nada ativo, mas o dinheiro ainda desaparece na conta corrente no final do mês.
ru: Ничего не активно, но деньги всё равно исчезают с расчётного счёта в конце месяца.
tr: Aktif bir şey yok ama ay sonunda para hâlâ çek hesabında kayboluyor.
zh_hans: 没有任何活动，但月底钱仍然会从活期账户中消失。
zh_hant: 沒有任何活動，但錢在月底仍然消失在支票帳戶中。

# assessment.finance.q6.c
source: Ich passe meinen Sparplan/Dauerauftrag am selben Tag um 300€ bis 400€ nach oben an.
en: I adjust my savings plan/standing order upwards by €300 to €400 on the same day.
es: Ajusto mi plan de ahorro/orden permanente al alza de 300€ a 400€ el mismo día.
fr: J'ajuste mon plan d'épargne/ordre permanent à la hausse de 300 € à 400 € le même jour.
hi: मैं उसी दिन अपनी बचत योजना/स्थायी ऑर्डर को €300 से €400 तक समायोजित करता हूँ।
it: Lo stesso giorno adeguo il mio piano di risparmio/ordine permanente da 300 € a 400 €.
ja: 同じ日に貯蓄プラン/スタンディングオーダーを 300 ユーロから 400 ユーロ上方修正します。
ko: 같은 날 저축 계획/정기 주문을 €300에서 €400까지 상향 조정합니다.
nl: Ik pas dezelfde dag mijn spaarplan/doorlopende opdracht met € 300,- naar € 400,- aan.
pl: Tego samego dnia dostosowuję swój plan oszczędnościowy/zlecenie stałe w górę o 300–400 EUR.
pt: Ajusto o meu plano de poupança/ordem permanente para cima em 300€ a 400€ no mesmo dia.
ru: Я увеличиваю мой сберегательный план/постоянное поручение в тот же день на 300€ до 400€.
tr: Tasarruf planımı/bekleyen emrimi aynı gün içinde 300€'dan 400€'ya kadar artırıyorum.
zh_hans: 我在同一天将我的储蓄计划/定期转账增加300欧元到400欧元。
zh_hant: 我在同一天將我的儲蓄計劃/定期訂單向上調整了 300 歐元至 400 歐元。
